[
  {
    "Path": "/Pages/CP-menace-pour-la-souverainete-alimentaire.aspx",
    "Title": "Communiqué de presse : Encore une menace pour la souveraineté alimentaire de la France ",
    "Desc": "Le gouvernement s'apprête à prendre de nouvelles mesures contraignantes pour les agriculteurs français et leurs fournisseurs sur le stockage d'engrais. Nous alertons le Premier ministre sur l'absurdité de la situation  un énième arbitrage réglementaire sans fondement scientifique, ni mesure d'impact sur la Ferme France et la souveraineté alimentaire du pays.  ",
    "Date": "2022-01-28T16:14:25Z"
  },
  {
    "Path": "/Pages/Retour-en-images-sur-le-Congrès-Technique-FNA-.aspx",
    "Title": "Retour en images sur le Congrès Technique FNA ",
    "Desc": "Le 2 décembre dernier, se tenait le congrès technique FNA, un événement destiné à nos adhérents, où nous évoquions le stockage sans insecticides.  ",
    "Date": "2022-01-03T16:24:49Z"
  },
  {
    "Path": "/Pages/CP-Ecophyto-2021.aspx",
    "Title": "Communiqué : Gestion du Plan Ecophyto : un changement de méthode s'impose ! ",
    "Desc": "A l'occasion de la tenue du comité stratégique et de suivi (COS) Ecophyto lundi 22 novembre, nos organisations, FNSEA, FNA, JA et La Coopération Agricole, ont rappelé la mobilisation du monde agricole dans la réduction des usages, risques et impacts des produits phytopharmaceutiques, matérialisée en particulier, par notre engagement dans l'association Contrat de Solutions, et dans la transition agroécologique de la Ferme France.  ",
    "Date": "2021-11-26T16:34:36Z"
  },
  {
    "Path": "/Pages/Conference-Farm-to-Fork.aspx",
    "Title": "Farm to Fork : un choc à venir pour les enteprises du commerce des grains ",
    "Desc": "La Fédération du Négoce Agricole (FNA) organise conjointement avec le SYNACOMEX, une conférence sur l'étude d'impact réalisée par le COCERAL sur la stratégie Farm to Fork.  Il s'agira pour nous de pointer les conséquences éventuelles pour les entreprises de commerce des grains.   Rendez-vous mardi 26 octobre 2021 à 17 H 30  ",
    "Date": "2021-10-26T11:13:20Z"
  },
  {
    "Path": "/Pages/Assises-Agroecologie.aspx",
    "Title": "Intervention du Négoce Agricole aux Assises de l'agro-écologie",
    "Desc": "Ce 15 octobre, Cluster Provence Rosé organisait les premières Assises de l'agro-écologie à Brignoles. ",
    "Date": "2021-10-19T17:39:53Z"
  },
  {
    "Path": "/Pages/Fédération-du-Négoce-Agricole-Agridemain-2021.aspx",
    "Title": "Rendez-vous chez #Agridemain",
    "Desc": "Le rendez-vous est donné le 27 septembre prochain !  ",
    "Date": "2021-09-17T16:21:41Z"
  },
  {
    "Path": "/Pages/CP-Création-association-CSA-GTP.aspx",
    "Title": "La Coopération Agricole Métiers du grain, la Fédération du Négoce Agricole et le Synacomex renforcent la certification des bonnes pratiques des organismes stockeurs de grains par la création de l’association CSA-GTP",
    "Desc": "La CSA-GTP[1], démarche de certification appartenant à La Coopération Agricole Métiers du Grain, à la Fédération du Négoce Agricole et au Synacomex, prend un nouvel essor puisque ses propriétaires se constituent désormais en association pour assurer sa promotion. Les objectifs de cette nouvelle structure à moyen terme  renforcer, développer et promouvoir le schéma de certification des organismes stockeurs pour leurs activités de collecte, stockage, transport et commercialisation des grains. [1] Acronyme de Charte Sécurité Alimentaire- Good Trading Practices   ",
    "Date": "2021-08-26T09:29:54Z"
  },
  {
    "Path": "/Pages/reconnaissance-module-non-ogm-csa-gtp.aspx",
    "Title": "Reconnaissance du module non-OGM de la CSA-GTP par le cahier des charges interprofessionnel du Cniel pour des produits laitiers « issus d’animaux nourris sans OGM » ",
    "Desc": "En France, la législation permet de valoriser les productions animales issues d’une alimentation des animaux nourris sans OGM. Plusieurs initiatives, dont celle du Cniel, ont été mises en place par les filières et en premier lieu les filières laitières pour valoriser la caractéristique non OGM de l’alimentation des animaux d’élevage via des cahiers des charges certifiants. ",
    "Date": "2021-07-01T12:46:44Z"
  },
  {
    "Path": "/Pages/Clement-Albouy-nouveau-dr-du-comite-npm.aspx",
    "Title": "Clément Albouy, nouveau délégué régional du Comité Négoce Pyrénées Méditerranée",
    "Desc": "​Clément\nAlbouy, nouveau délégué régional du comité Négoce Pyrénées Méditerranée, a rejoint les\néquipes de la Fédération du Négoce Agricole début février. Il a comme missions\npremières d'accompagner les adhérents au quotidien dans leurs\nproblématiques métier et de mener à bien les actions de promotion du\nnégoce agricole dans les régions Occitanie, Provence Alpes Côte d’Azur, et\nCorse.  ",
    "Date": "2021-03-02T15:58:01Z"
  },
  {
    "Path": "/Pages/Le-Negoce-Agricole-se-mobilise-pour-la-performance-des-filieres-.aspx",
    "Title": "Le Négoce Agricole se mobilise pour la performance des filières dans le cadre du plan de relance avec déjà 126 millions d’euros d’investissements ",
    "Desc": "​Avec 110 projets déjà actés, le Négoce Agricole lance une première vague de projets d'investissement en masse dans le cadre du plan de relance pour un total de 126 millions d'euros. Dans un environnement en constante évolution, le Négoce Agricole est un acteur majeur des filières agricole et agroalimentaire, en faisant preuve d'adaptation et en s'intégrant dans un schéma de transformation du secteur. Cette première salve d'investissements est fortement axée sur la performance des filières, que ce soit par la modernisation des outils de production, par le développement d'activités à forte valeur ajoutée, et par la transition agroécologique. ",
    "Date": "2020-10-09T12:34:48Z"
  },
  {
    "Path": "/Pages/Commercialiser-en-valeurs-reelles-demissions-de-GES.aspx",
    "Title": "Commercialiser en valeurs réelles d’émissions de GES : (C’est) désormais à la portée de tous les négociants agricoles",
    "Desc": "​Ayant à cœur d'œuvrer à la transition agroécologique et à la création de valeur au sein des territoires, le Négoce Agricole lance un outil de calcul des émissions de gaz à effet de serre (GES), en valeurs réelles, pour les cultures de colza, tournesol, blé, maïs et soja. Simple d'utilisation, fiable et opérationnel, ce calculateur permet aux entreprises de négoce agricole d'accompagner les agriculteurs qui s'engagent dans une démarche « bas carbone » tout en œuvrant à la valorisation de leurs productions. ",
    "Date": "2020-08-27T08:03:44Z"
  },
  {
    "Path": "/Pages/equipements-protection-individuelle-EPI.aspx",
    "Title": "Tout savoir sur la nouvelle génération d’EPI (Équipements de protection individuelle)",
    "Desc": "​Afin de prévenir les risques associés à l’utilisation\ndes produits phytosanitaires (plan Ecophyto), la FNA participe à une campagne\nde communication pour promouvoir le port des EPI. De nouveaux outils sont en\nligne pour conseiller et orienter les agriculteurs dans le port des équipements\nde protection individuelle adaptés. ",
    "Date": "2020-07-31T07:10:12Z"
  },
  {
    "Path": "/Pages/Le-Negoce-Agricole-dresse-un-bilan-mitige-pour-la-moisson-2020.aspx",
    "Title": "Le Négoce Agricole dresse un bilan mitigé pour la moisson 2020",
    "Desc": "​Alors que la moisson d’été s’achève, le Négoce Agricole dresse un bilan\nmitigé pour les récoltes d’orge d’hiver, de blé et de colza qui s’avèrent être généralement\nen dessous de la moyenne quinquennale. Les aléas climatiques et la difficile maîtrise\ndes bioagresseurs expliquent en partie cette situation. ",
    "Date": "2020-07-29T07:29:19Z"
  },
  {
    "Path": "/Pages/changement-equipe-direction-FNA.aspx",
    "Title": "Changement d’équipe à la direction de la FNA : le choix de l’expérience",
    "Desc": "​Suite au vote du Conseil d'administration de la Fédération du Négoce Agricole (FNA) du 19 juin 2020, Antoine PISSIER est confirmé pour un deuxième mandat de président. François GIBON est nommé Délégué Général de la fédération à partir du 1er juillet. ",
    "Date": "2020-07-22T07:46:49Z"
  },
  {
    "Path": "/Pages/guide-deconfinement-covid.aspx",
    "Title": "Actions de prévention face à l'épidémie de Covid 19 : le guide de prévention des entreprises du négoce et de l’industrie des produits du sol mis à jour pour intégrer les mesures de déconfinement",
    "Desc": "Un guide pratique destiné aux entreprises de la branche des produits du\nsol à télécharger gratuitement sur ce site. ",
    "Date": "2020-07-17T13:03:30Z"
  },
  {
    "Path": "/Pages/reussir-les-recoltes-en-toute-securite.aspx",
    "Title": "Réussir les récoltes en toute sécurité",
    "Desc": "​Eric Thirouin, président de l’Association générale des producteurs de blé (AGPB), Antoine Hacard, président de la Coopération agricole-Métiers du grain et Antoine Pissier, président de la Fédération du négoce agricole (FNA) appellent à la responsabilité de chacun pour réussir les moissons en toute sécurité. Leurs fédérations se sont organisées pour limiter les risques de contact en adoptant les règles de barrière sanitaire nécessaires tout au long de la chaine de collecte des céréales. ",
    "Date": "2020-06-17T08:16:33Z"
  },
  {
    "Path": "/Pages/barometre-hebdomadaire-negoce-agricole.aspx",
    "Title": "Le baromètre hebdomadaire du négoce agricole pendant la crise du Covid 19",
    "Desc": "Retrouvez chaque semaine le baromètre du négoce agricole.  ",
    "Date": "2020-06-15T12:48:23Z"
  },
  {
    "Path": "/Pages/CP-culture-colza-en-france.aspx",
    "Title": "Communiqué de presse : Culture du colza en France",
    "Desc": "Toute la filière mobilisée pour garantir des perspectives durables de création de valeur et inciter les agriculteurs à faire le choix du colza ",
    "Date": "2020-06-15T08:16:41Z"
  },
  {
    "Path": "/Pages/CP-les-negoces-aux-cotes-des-agriculteurs-en-cette-periode-difficile.aspx",
    "Title": "Communiqué de presse : les négoces aux côtés des agriculteurs en cette période difficile",
    "Desc": "​Afin d’aider les négociants à accompagner les agriculteurs face aux conséquences de la crise sanitaire actuelle, la FNA leur met à disposition un guide sur les aides (européennes, nationales et régionales) accessibles aux exploitants agricoles.",
    "Date": "2020-04-24T13:29:10Z"
  },
  {
    "Path": "/Pages/Guide-pratique-prevention-entreprise-sol-covid19.aspx",
    "Title": "Guide pratique : actions de prévention face à l'épidémie de Covid 19 ",
    "Desc": "Un guide pratique  destiné aux entreprises de la branche des produits du sol à télécharger gratuitement sur ce site. ",
    "Date": "2020-04-16T10:42:00Z"
  },
  {
    "Path": "/Pages/Mooc-formation-risques-professionnels-stockage-cereales.aspx",
    "Title": "Formez-vous gratuitement en ligne sur la maîtrise des risques professionnels dans le stockage des céréales !",
    "Desc": "La formation en ligne \"Maîtrise des risques professionnels dans le stockage\ndes céréales\"est à destination des salariés du négoce agricole et des futurs saisonniers. Elle est gratuite et démarre le 20 avril. Les inscriptions sont ouvertes ! ",
    "Date": "2020-04-15T14:52:11Z"
  },
  {
    "Path": "/Pages/communique-presse-actions-solidaires-face-crise-COVID.aspx",
    "Title": "Communiqué de presse 08/04/2020 : Le négoce agricole : des actions solidaires face à la crise du COVID",
    "Desc": "Assurer la chaîne alimentaire et protéger les populations, deux priorités pour les 300 entreprises du négoce agricole. ",
    "Date": "2020-04-09T15:20:32Z"
  },
  {
    "Path": "/Pages/Negoce-Ton-Avenir-largue-ses-amarres-dans-le-Grand-Ouest.aspx",
    "Title": "\"Négoce Ton Avenir\"largue ses amarres dans le Grand Ouest, en janvier et février 2020",
    "Desc": "Pour la deuxième édition de \"Négoce Ton Avenir\"dans la région Grand Ouest (Normandie, Bretagne, Pays de Loire), les entreprises de négoce agricole ont souhaité ouvrir leurs portes en recevant les acteurs de l'enseignement agricole, pour échanger sur les synergies possibles et faciliter les collaborations.   ",
    "Date": "2020-02-03T10:39:38Z"
  },
  {
    "Path": "/Pages/RDV-a-Negoce-ton-avenir-pour-creer-des-passerelles-entre-enseignement-et-entreprise.aspx",
    "Title": "Rendez-vous à \"Négoce Ton Avenir\", second forum formation-entreprises, le 03 décembre à Arras",
    "Desc": "​​Négoce Ton Avenir, second forum organisé dans le cadre de la convention nationale signée avec le Ministère de l'Agriculture de l'Alimentation et de la Forêt, aura lieu le 3 décembre prochain dans les Hauts-de-France. En partenariat avec la Fédération des négociants en pomme de terre (FEDEPOM), le Comité régional de la Fédération du Négoce Agricole (FNA) - Négoce Nord-Est, et la DRAAF, cet événement visera à faire découvrir les métiers du négoce agricole et de l’agroalimentaire ainsi qu'à renforcer les liens entre enseignement agricole, acteurs de l’emploi, et entreprises de ces secteurs.",
    "Date": "2019-12-18T16:08:44Z"
  },
  {
    "Path": "/Pages/Deux-nouvelles-DR-a-la-Federation-du-Negoce-Agricole.aspx",
    "Title": "Deux nouvelles déléguées régionales à la Fédération du Négoce Agricole",
    "Desc": "​​Lauriane FORTIN déléguée régionale du Comité Négoce Nord-Est, et Sandrine BAROT-CORTOT, déléguée régionale du Comité Négoce Centre-Est, ont rejoint les équipes de la Fédération du Négoce Agricole fin octobre. Elles auront comme missions premières d'accompagner les adhérents au quotidien dans leur problématiques métier et de mener à bien les actions de promotion du négoce agricole dans leurs régions respectives.  ",
    "Date": "2019-11-04T09:57:40Z"
  },
  {
    "Path": "/Pages/Les-Rendez-vous-du-Negoce-et-de-la-Formation-a-Agen-et-a-Valence.aspx",
    "Title": "Les \"Rendez-vous du Négoce et de la Formation\"réunissent les négociants à Agen et à Valence",
    "Desc": "​En partenariat avec ASFONA, la FC2A et OCAPIAT, la Fédération du Négoce Agricole a mis à l'honneur la formation de ses adhérents avec les \"Rendez-vous 2019 du Négoce et de la Formation\".  Le 23 et 24 septembre, ce sont notamment les négociants agricoles de la région Pyrénées Méditerranée qui ont fait le déplacement à Agen et à Valence.  ",
    "Date": "2019-10-04T08:49:39Z"
  },
  {
    "Path": "/Pages/Le-comite-NPM-signe-la-charte-riverain.aspx",
    "Title": "Le comité régional NPM s'engage à poursuivre les bonnes pratiques agricoles en signant la Charte Riverains de l'Hérault",
    "Desc": "​Vendredi 20 septembre 2019, le comité régional de la Fédération du Négoce Agricole, Négoce Pyrénées Méditerranée (NPM), a signé avec d'autres acteurs agricoles, la charte départementale \"du bon voisinage et du bon vivre ensemble\", également appelée Charte Riverains de l'Hérault. Celle-ci vise à favoriser les liens et le dialogue, en encourageant une reconnaissance réciproque entre les habitants qui résident sur le territoire et les agriculteurs qui y mènent une activité professionnelle.  ",
    "Date": "2019-10-02T15:16:31Z"
  },
  {
    "Path": "/Pages/Quand-létat-simprovise-conseiller-phyto.aspx",
    "Title": "Quand l’état s’improvise conseiller phyto ! ",
    "Desc": "​La FNA condamne le message véhiculé par la start-up d'état PEPS qui vient attiser un peu plus la défiance envers la distribution et le monde agricole.  ",
    "Date": "2019-09-27T08:19:00Z"
  },
  {
    "Path": "/Pages/Le-comite-NPM-dialogue-avec-le-prefet-Bisch-sur-lagroecologie.aspx",
    "Title": "Le comité NPM dialogue avec le préfet Pierre-Etienne Bisch sur l'agroécologie",
    "Desc": "​Lors de la Commission Agroécologie qui s'est tenue le 19 septembre à la Préfecture de Marseille, devant un parterre d'une cinquantaine de personnes, Daniel Léon, délégué du comité régional de la FNA, Négoce Pyrénées Méditerranée (NPM), a tenu à valoriser les actions du négoce agricole vers une agriculture plus durable.  ",
    "Date": "2019-09-26T15:16:43Z"
  },
  {
    "Path": "/Pages/Didier-NEDELEC,-nouveau-Delegue-General-de-la-Federation-du-Negoce-Agricole.aspx",
    "Title": "Didier NEDELEC, nouveau Délégué Général de la Fédération du Négoce Agricole",
    "Desc": "​Didier NEDELEC est le nouveau Délégué Général de la Fédération du Négoce Agricole, depuis le 26 juin 2019. Il remplace François GIBON, Directeur du Négoce Agricole Centre-Atlantique qui assurait jusqu’alors cette fonction par intérim. ",
    "Date": "2019-09-26T13:58:29Z"
  },
  {
    "Path": "/Pages/Congres-NACA-Tendances-et-comportements-dun-consommateur-de-plus-en-plus-connecte.aspx",
    "Title": "Congrès NACA : \"Tendances et comportements d’un consommateur de plus en plus connecté\"",
    "Desc": "Le 35ème Congrès du Négoce Agricole Centre Atlantique organisé au Palais des Congrès du Futuroscope à POITIERS étudie l'évolution des attentes des consommateurs et évalue l'impact des nouvelles technologies sur les marchés alimentaires. Bio, vegan, sans …., e-commerce, de nouvelles tendances apparaissent, certaines se développent très vite, la technologie évolue également et bouscule les marchés. Le NACA réunit ce vendredi un parterre d'experts capables d'apporter une large vision de l'évolution des marchés alimentaires. ",
    "Date": "2019-04-30T08:55:35Z"
  },
  {
    "Path": "/Pages/Une-equation-difficile-a-debattre-pour-le-congres-Negoce-Pyrenees-Mediterranee.aspx",
    "Title": "Le thème une \"Equation difficile : le bio, bien se nourrir, les ega, les CEPP\"en débat lors du congrès Négoce Pyrénées Méditerranée",
    "Desc": "​Jeudi 28 mars, Négoce Pyrénées Méditerranée organise son premier congrès à Montpellier. L'occasion pour la profession de se retrouver et d'échanger autour des problématiques qui impactent la filière agricole actuellement. ",
    "Date": "2019-03-13T15:51:01Z"
  },
  {
    "Path": "/Pages/Vincent-Bernard-nouveau-delegue-negoce-ouest.aspx",
    "Title": "Vincent Bernard devient le nouveau délégué régional Négoce Ouest",
    "Desc": "​Vincent Bernard, ingénieur agronome, remplace Sébastien NEVEUX au poste de Délégué régional Négoce Ouest. Avec l'appui de son président Denis PELÉ, il aura comme mission première de mener à bien les actions de promotion du négoce agricole dans cette région.  ",
    "Date": "2019-03-06T09:31:56Z"
  },
  {
    "Path": "/Pages/Arrivée-d’Isabelle-GUEDRA-a-la-Direction-Générale-de-la-Fédération-du-Négoce-Agricole.aspx",
    "Title": "Arrivée d’Isabelle GUEDRA à la Direction Générale de la Fédération du Négoce Agricole",
    "Desc": "​Isabelle GUEDRA, 47 ans, rejoint à compter du 19 novembre la Fédération du Négoce Agricole en qualité de Déléguée Générale. Elle remplace Damien MATHON qui rejoindra en début d'année prochaine le groupe industriel POUJOULAT. ",
    "Date": "2018-11-20T13:53:39Z"
  },
  {
    "Path": "/Pages/Séparation-Conseil-Vente---le-gouvernement-veut-il-provoquer-un-plan-social-en-zones-rurales.aspx",
    "Title": "Séparation Conseil/Vente : le gouvernement veut-il provoquer un plan social en zones rurales ?",
    "Desc": "​Alors que se tenait ce matin une nouvelle réunion de présentation du projet d'ordonnance légiférant sur les conditions de séparation du conseil et de la vente de produits de protection des plantes, l'Administration a présenté, contre toute attente, une nouvelle version radicalisant la séparation des deux activités ignorant les propositions de la profession. La Fédération du Négoce Agricole dans une approche constructive jusqu'alors déplore l'absence de considération des pouvoirs publics pour les professionnels qu'elle représente.  Elle alerte également sur les conséquences économiques et sociales de cette nouvelle version du texte et sur le risque de déstructuration totale des filières agricoles et agroalimentaires notamment les plus vertueuses. ",
    "Date": "2018-11-14T13:46:19Z"
  },
  {
    "Path": "/Pages/Le-Négoce-Agricole-sera-présent-à-Innovagri.aspx",
    "Title": "Le Négoce Agricole sera présent à InnovAgri, le 5 et 6 septembre",
    "Desc": "​Des négociants agricoles sont attendus à Innovagri, événement en plein champ historique, afin de rencontrer les agriculteurs présents et plus généralement les acteurs de la filière agroéquipement. Direction Outarville (Loiret) le 4, 5,6 septembre 2018.  ",
    "Date": "2018-09-18T16:25:06Z"
  },
  {
    "Path": "/Pages/SPACE-2015,-du-15-au-18-septembre-à-RENNES.aspx",
    "Title": "SPACE 2015 : du 15 au 18 septembre à RENNES",
    "Desc": null,
    "Date": "2018-01-19T14:18:04Z"
  },
  {
    "Path": "/Pages/SIVAL-d’Angers,-Dominique-POTIER-présente-son-rapport--sur-le-bilan-du-plan-ECOPHYTO-.aspx",
    "Title": "SIVAL d’Angers : Dominique POTIER présente son rapport sur le bilan du plan ECOPHYTO ",
    "Desc": null,
    "Date": "2018-01-19T14:15:32Z"
  },
  {
    "Path": "/Pages/AG-d’Agriculteurs--de-Bretagne,-le-11-Mars-à-CARHAIX.aspx",
    "Title": "Assemblée Générale d’Agriculteurs de Bretagne, le 11 Mars à CARHAIX",
    "Desc": "​​L'Assemblée Générale d'Agriculteurs de Bretagne  s'est tenue le Mercredi 11 mars en matinée à CARHAIX (29).",
    "Date": "2018-01-19T14:12:45Z"
  },
  {
    "Path": "/Pages/Réunion-sur-les-nouveaux-outils-de-la-communication,-Nous-devons-plus-et-mieux-communiquer-sur-notre-métier-.aspx",
    "Title": "Réunion sur les nouveaux outils de la communication : \"communiquer plus et mieux sur notre métier et nos entreprises\"",
    "Desc": "​​Une vingtaine de personnes ont participé à la réunion sur  la communication.",
    "Date": "2018-01-19T14:10:28Z"
  },
  {
    "Path": "/Pages/Quelques-mouvements-dans-les-instances-administratives-des-régions.aspx",
    "Title": "Quelques mouvements dans les instances administratives des régions",
    "Desc": "​Rappel sur les changements au sein des directions des DRAAF en Région.",
    "Date": "2018-01-19T14:07:41Z"
  },
  {
    "Path": "/Pages/9-Mars-Régionales-FNA-à-RENNES-.aspx",
    "Title": "9 Mars, Régionales FNA à RENNES",
    "Desc": "​​​La  réunion des  Régionales de la FNA a rassemblé 37 participants, le 9 mars à RENNES​.",
    "Date": "2018-01-19T14:02:47Z"
  },
  {
    "Path": "/Pages/Le-Congrès-de-Négoce-Ouest-à-l'Abbaye-de-Fontevraud,-le-29-mai-prochain.aspx",
    "Title": "Le 21ème Congrès de Négoce Ouest à l'Abbaye de Fontevraud, le 29 mai prochain.",
    "Desc": "​Pou​r cette nouvelle édition du Congrès de Négoce Ouest,​Jean-Yves Moisdon, Président, et ses Vice-Présidents, Alain Datin, Jean-Louis Frapin etLoïc Morisseau, vous invitent à l'Abbaye de Fontevraud, pour échanger autour du thème \"Le Négoce Agricole se projette avec ses valeurs\".",
    "Date": "2018-01-19T13:59:16Z"
  },
  {
    "Path": "/Pages/Proximité-et-Confiance,-maîtres-mots-du-21ème-Congrès-Négoce-Ouest.aspx",
    "Title": "Proximité & Confiance, maîtres-mots du 21ème Congrès Négoce Ouest",
    "Desc": "​LeCongrès de Négoce Ouest s'est tenu vendredi 29 mai dans le cadre majestueux de l'Abbaye de Fontevraud, réunissant 220 invités pour échanger autour de la thématique \"Le Négoce Agricole se projette avec ses valeurs\".",
    "Date": "2018-01-19T13:47:11Z"
  },
  {
    "Path": "/Pages/Négoce-Ouest-sera-présent-au-SPACE-2015.aspx",
    "Title": "Négoce Ouest sera présent au SPACE du 15 au 18 septembre 2015",
    "Desc": "A l'instar des années précédentes, l'équipe de NEGOCE OUEST sera présente au SPACE​​​ du mardi 15 au vendredi 18 septembre​ pour échanger avec vous sur les problématiques de l'élevage.",
    "Date": "2018-01-19T09:56:55Z"
  },
  {
    "Path": "/Pages/Le premier jobdating du commerce agricole et agroalimentaire est un succès au SPACE 2015.aspx",
    "Title": "Le premier jobdating du commerce agricole et agroalimentaire est un succès au SPACE 2015",
    "Desc": "​​​A l'occasion du SPACE 2015 , les représentants de la FC2A de l'Ouest (Négoce Ouest et FFCB) ont organisé le premier Jobdating du commerce agricole et alimentaire de la Région.​",
    "Date": "2018-01-19T09:53:01Z"
  },
  {
    "Path": "/Pages/Une-quinzaine-d'entreprises de négoce-de-la-région-Ouest-en-route-pour-la-certification-CSA-–-GTP.aspx",
    "Title": "Une quinzaine d'entreprises en route pour la certification CSA – GTP",
    "Desc": "​​Une quinzaine d'entreprises de négoce, de la région Ouest, s'est réunie Jeudi 29 octobre à RENNES pour s'attaquer à leur dossier de certification CSA-GTP.",
    "Date": "2018-01-19T09:49:46Z"
  },
  {
    "Path": "/Pages/Le-Congrès-Négoce-Ouest-et-l'agriculture-numérique,-le-13-prochain-à-Dinard.aspx",
    "Title": "Le Congrès NÉGOCE OUEST parlera d'agriculture numérique, le 13 mai prochain au Palais des Congrès de Dinard",
    "Desc": "​Pour son 22ème Congrès, NÉGOCE OUEST a décidé de parler d'agriculture numérique, créatrice de valeurs pour le Négoce Agricole. Rendez-vous vendredi 13 mai 2016 pour en savoir plus au Palais des Arts et Congrès de Dinard ! ",
    "Date": "2018-01-19T09:44:34Z"
  },
  {
    "Path": "/Pages/Les-Négociants-bretons-communiquent-auprès-des-agriculteurs-sur-les-risques-,-la-prévention-et-la-régle.aspx",
    "Title": "Les Négociants bretons s'associent aux filières agricoles pour lancer le guide d'utilisation \"Santé des utilisateurs de produits phytosanitaires\". ",
    "Desc": "Les négociants bretons ont souhaité communiquer auprès des agriculteurs avec la réalisation du guide \"Santé des utilisateurs de​​phytosanitaires  risques, prévention et réglementation\". Retour sur cette initiative pédagogique et innovante !",
    "Date": "2018-01-19T09:38:33Z"
  },
  {
    "Path": "/Pages/Le-numérique-au-cœur-des-débats-du-Congrès-Négoce-Ouest.aspx",
    "Title": "Le numérique au cœur des débats du Congrès NÉGOCE OUEST",
    "Desc": "​​​​​​​​Plus de 250 personnes étaient présentes au Palais des Congrès de Dinard pour entendre parler du Négoce Agricole et de l'agriculture numérique.​Un débatfondamentalement tourné vers l'innovation et l'avenir ! Retour sur cette journée 3.0. ",
    "Date": "2018-01-19T09:34:38Z"
  },
  {
    "Path": "/Pages/Rendez-Vous-le-14-septembre-pour-le-2ème-JOBDATING-du-Commerce-Agricole-et-Agroalimentaire.aspx",
    "Title": "Rendez-Vous le 14 septembre pour le 2ème JOBDATING du Commerce Agricole et Agroalimentaire",
    "Desc": "​For​t du succès de sonédition 2015​​​, Négoce Ouest, en partenariat avec la FC2A, a​​ organisé le 2ème Jobdating du Commerce Agricole et Agroalimentaire. Cet événement​se déroule au SPACE (Rennes Aéroport), le 14 septembre à partir de 15h30.",
    "Date": "2018-01-19T09:30:18Z"
  },
  {
    "Path": "/Pages/5-questions-à-Yves-CHANDESRIS,-organisateur-du-2ème-JOBDATING-du-Commerce-Agricole-et-Agroalimentaire.aspx",
    "Title": "5 questions à Yves CHANDESRIS, organisateur du 2ème JOBDATING du Commerce Agricole et Agroalimentaire",
    "Desc": "​​​NEGOCE OUEST organise le 2ème JOBDATING du commerce agricole et agroalimentaire le 14 septembre à Rennes. Une belle opération que WONDERFOODJOB.COM a souhaité relayer auprès des professionnels du secteur !​ Retour sur cet entretien ci-dessous.​​",
    "Date": "2018-01-19T09:24:44Z"
  },
  {
    "Path": "/Pages/Négoce Ouest sensibilise ses entreprises adhérentes à la gestion des Risques Clients.aspx",
    "Title": "Négoce Ouest sensibilise ses entreprises adhérentes à la gestion des Risques Clients",
    "Desc": "​Suite à la publication de deux guides FC2A sur la gestion des Risques (prévent​​ion et recouvrement), NEGOCE OUEST  a organisé pour ses entreprises adhérentes, en collaboration avec la FC2A, une réunion sur ce thème d'actualités​​​​​. Retour sur cette journée d'informations et d'échanges.",
    "Date": "2018-01-19T09:21:26Z"
  },
  {
    "Path": "/Pages/Denis PELE est élu Président du nouveau comité régional Négoce Ouest.aspx",
    "Title": "Denis PELE est élu Président du nouveau comité régional Négoce Ouest",
    "Desc": "Ce m​ercredi 30 novembre, l'Assemblée Générale de Négoce Ouest s'est réunie pour voter à l'unanimité le passage du statut de groupement régional à celui de comité régional. Denis PELE devient également le nouveau Président de Négoce Ouest, prenant la suite de Jean-Yves MOISDON. Retour sur cette journée qui marque un changement historique pour cette structure régionale créée en 1994. ",
    "Date": "2018-01-19T09:00:40Z"
  },
  {
    "Path": "/Pages/Les-adhérents-Négoce-Ouest-se-forment-aux-mécanismes-du-MATIF.aspx",
    "Title": "Les adhérents Négoce Ouest se forment aux mécanismes du MATIF",
    "Desc": "​11 négociants se sont retrouvés mardi 20 décembre, autour de Jonas DELALANDE, formateur et responsable commercial à Atlantique Céréales​, pour affiner leur connaissance du MATIF, c'est-à-dire du fonctionnement des marchés à terme. Cela a été également l'occasion d'aborder la mise en oeuvre de procédures plus complexes, permettant à la fois une meilleure gestion du risque et une maximisation des potentialités des marchés.",
    "Date": "2018-01-19T08:56:26Z"
  },
  {
    "Path": "/Pages/Quel-avenir-pour-les-exploitations-laitières-du-Grand-Ouest---C'est-le-sujet-du-prochain-congrès-Négoce-Oues.aspx",
    "Title": "Quel avenir pour les exploitations laitières du Grand Ouest ? Thématique centrale du prochain congrès Négoce Ouest ",
    "Desc": "Le 23ème Congrès de Négoce Ouest se tiendra au Mémorial de Caen le 19 mai​​ 2017, à partir de 9 h 00.​ Venez nombreux échanger avec tous les acteurs présents, vous enrichir des discussions avec 5 intervenants spécialistes des filières lait et viandes et surtout, passer un agréable moment !​​​",
    "Date": "2018-01-19T08:52:52Z"
  },
  {
    "Path": "/Pages/Le-Congrès-du-Négoce-Nord-Est-se-tiendra-aux-Culturales-d'Arvalis,-le-25-juin-prochain.aspx",
    "Title": "Le Congrès du Négoce Nord-Est aux Culturales 2015, l'occasion d'évoquer ensemble les défis d'avenir de la profession.",
    "Desc": "Cette édition du Congrès de Négoce Nord-Est, marque le premier anniversaire du rassemblement des régions Nord-Picardie, Champagne-Ardenne et Lorraine. Cet événement, qui  se déroulera jeudi 25 juin aux Culturales, à Villers Saint-Christophe, aura pour thématique \"Négoce Nord-Est  d'hier à demain\".",
    "Date": "2018-01-18T11:54:14Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-à-la-Ferme-en-Ville-du-29-au-31-mai-prochain.aspx",
    "Title": "Négoce Nord-Est à la Ferme en Ville du 29 au 31 mai prochain",
    "Desc": "​Organisé par l'association Novagri, l'événement Ferme en Ville est un moment privilégié pour le Négoce Agricole​ qui présente ses métiers et ses actions au grand public.",
    "Date": "2018-01-18T11:50:47Z"
  },
  {
    "Path": "/Pages/Un-vent-de-nouveauté-souffle-sur-le-deuxième-Congrès-Négoce-Nord-Est.aspx",
    "Title": "Un vent de nouveauté souffle sur le deuxième Congrès Négoce Nord-Est",
    "Desc": "​​C'est au sein des Culturales 2015, jeudi 25 juin à Villers-Saint-Christophe, que s'est déroulée la deuxième édition du Congrès de Négoce Nord-Est. Un moment de convivialité réunissant 150 invités, qui a permis de revenir sur les actions menées (Fermes DEPHY) par Négoce Nord-Est et de réfléchir collectivement sur les problématiques actuelles de la profession (Ecophyto V2).​​",
    "Date": "2018-01-18T11:47:08Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-sera-présent-à-la-Bourse-aux-grains-de-Lille,-le-4-décembre-prochain.aspx",
    "Title": "Négoce Nord-Est sera présent à la Bourse décentralisée de Lille-Dunkerque, le 4 décembre prochain",
    "Desc": "​​​​​​​A l'occasion de la bourse décentralisée de Lille-Dunkerque, Négoce Nord-Est vous invite chaleureusement à rencontrer son équipe sur leur stand, vendredi 04 décembre prochain. Prenez date !",
    "Date": "2018-01-18T11:43:03Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-se-refait-une-jeunesse-au-Forum-Etudiant-Isa-Lille-!.aspx",
    "Title": "Négoce Nord-Est se refait une jeunesse au Forum Etudiant Isa Lille !",
    "Desc": "​Marie-Sophie CURTELET, déléguée régionale Négoce Nord-Est était présente, ce mardi 20 octobre, au Forum Etudiant-Entreprise de l'Isa Lille pour promouvoir le commerce agricole et agroalimentaire dans la région. ",
    "Date": "2018-01-18T11:39:59Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-vous-attend-sur-son-stand-à-la-Bourse-de-Lille,-le-4-décembre-prochain.aspx",
    "Title": "Négoce Nord-Est vous attend sur son stand à la Bourse de Lille, le 4 décembre prochain",
    "Desc": "​L'équipe de Négoce Nord-Est sera présente le 04 décembre prochain pour vous accueillir sur son stand lors de la bourse décentralisée de Lille - Dunkerque. Un événement à ne pas manquer !",
    "Date": "2018-01-18T11:36:15Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-sera-présent-au-forum-AGORAJOB,-le-9-février-prochain-!.aspx",
    "Title": "Négoce Nord-Est sera présent au forum AGORAJOB, le 9 février prochain !",
    "Desc": "Le forum AGORAJOB est le rendez​-vous de ce début d'année pour les rencontres professionnelles, où se mèlent grandes entreprises et acteurs du Commerce Agricole venus échanger sur leurs métiers auprès d'élèves ingénieurs agri-agro. Négoce Nord-Est sera présent cette année dans ce lieu propice au dialogue entre entreprises et jeunes professionnels en devenir !",
    "Date": "2018-01-18T11:31:43Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-vient-d'éditer-pour-2016-un-nouvel-outil-de-sensibilisation-aux-EPI-et-aux-pollutions-ponctuelles.aspx",
    "Title": "Négoce Nord-Est vient d'éditer un nouvel outil de sensibilisation \"Les essentiels de ma protection et celle de mon environnement\". ",
    "Desc": "Dans le cadre de l'appel à projets de communication ECOPHYTO 2015 dans la région Nord-Pas-de-Calais, le comité régional Négoce Nord-Est a développé un outil de sensibilisation \"Les essentiels de ma protection et celle de mon environnement\"mis à disposition des entreprises adhérentes.​​",
    "Date": "2018-01-18T11:28:44Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-vous-invite-à-son-congrès-dédié-à-la-logistique,-levier-de-croissance-de-l.aspx",
    "Title": "Négoce Nord-Est vous invite à son congrès dédié à la logistique, levier de croissance de l’export des céréales",
    "Desc": "Le 3ème congrès régional de Négoce Nord-Est, placé sous le signe de la logistique et de l'export, se tiendra vendredi  20 mai 2016 à Reims au Stade Auguste Delaune. ",
    "Date": "2018-01-18T11:24:35Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-s’adresse-aux-étudiants,-futurs-acteurs-de-l’agriculture-de-demain.aspx",
    "Title": "Négoce Nord-Est s’adresse aux étudiants, futurs acteurs de l’agriculture de demain",
    "Desc": "​Que ce soit au travers de forum étudiants, au côté des négociants ou encore dans les salles de classe, Négoce Nord-Est s'investit dans les écoles pour présenter d'une part les métiers que propose le Négoce Agricole, mais aussi les travaux menés avec la profession agricole dans le cadre du plan ECOPHYTO (fermes DEPHY). Zoom sur les 2 dernières interventions.​",
    "Date": "2018-01-18T11:20:39Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-fait-salle-comble-autour-de-la-logistique-et-l'export-!.aspx",
    "Title": "Négoce Nord-Est fait salle comble autour de la logistique et de l'export !",
    "Desc": "Vendredi 20 mai, 250 personnes étaients présentes lors du Congrès Négoce Nord-Est \"Logistique, levier de croissance de l'export des céréales\". Une journée marquée par des intervenants de prestige, pour parler des différents modes de transport ainsi que de leurs impacts sur les filières céréalières.​",
    "Date": "2018-01-18T11:16:04Z"
  },
  {
    "Path": "/Pages/NNE-et-la-FFCB-se-retrouvent-à-l’occasion-en-Terres-en-Fête-le-3-juin-prochain.aspx",
    "Title": "Négoce Nord-Est et la FFCB se retrouvent à l’occasion de \"Terres en Fête\"le 3 juin prochain",
    "Desc": "L​e comité régional Négoce Nord-Est et la Fédération Française des commerçants en bestiaux (FFCB) seront tous les deux présents lors de \"Terres en Fête\", premier salon agricole du Nord de la France, qui se déroule le 3 juin à ARRAS.",
    "Date": "2018-01-18T11:11:22Z"
  },
  {
    "Path": "/Pages/Le-commerce-agricole-en-marche-pour-l'avenir.aspx",
    "Title": "Le commerce agricole en marche pour l'avenir : succès de la rencontre entre les commerçants en bestiaux et les négociants agricoles de Lorraine",
    "Desc": "​​​A l'initiative de Christian DEGRANGE, trésorier de Négoce Nord-Est et Didier BLOCH, président de la Fédération Française des Commerçants en Bestiaux de Lorraine, les adhérents des deux organisations professionnelles se sont retrouvés à Amnéville pour une journée d'échanges consacrée au risque client.",
    "Date": "2018-01-18T11:07:24Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-s’appuie-sur-le-réseau-DEPHY-pour-valoriser-les-techniques-innovantes.aspx",
    "Title": "Négoce Nord-Est s’appuie sur le réseau DEPHY pour valoriser les techniques innovantes",
    "Desc": "Le réseau Fermes DEPHY, outre son rôle d'expérimentation de techniques économes en intrants, dispose également d'une fonction de diffusion de ces pratiques auprès de la profession agricole dans son ensemble, afin de sensibiliser le plus grand nombre. Négoce Nord-Est a ainsi organisé en partenariat avec un négociant du N​ord de la France, un essai de désherbinage en juin dernier.",
    "Date": "2018-01-18T11:03:45Z"
  },
  {
    "Path": "/Pages/Les-élus-régionaux-visitent-le-Port-de-Dunkerque-et-la-Sica-Nord-Céréales.aspx",
    "Title": "Les élus régionaux visitent le Port de Dunkerque et la Sica Nord Céréales",
    "Desc": "​​​Faisantsuite au Congrès Négoce Nord-Est dédié à la \"Logistique, levier de croissance de l'export des céréales\"​, les élus régionaux ont souhaité aller sur le terrain pour comprendre le fonctionnement des infrastructures logistiques céréalières telles que le Port de Dunkerque et la Sica Nord Céréales. Retour sur cette journée, alternant visites et sessions de réflexion sur le futur des modes de transports céréaliers. ",
    "Date": "2018-01-18T10:59:55Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-s'intéresse-de-plus-près-au-Risque-Client.aspx",
    "Title": "Négoce Nord-Est s'intéresse de plus près au Risque Client",
    "Desc": "​​Fort du succès de la réunion de juin dernier à Amnéville, Négoce Nord-Est réitère l'expérience​​​​ avec une nouvelle réunion d'information sur le Risque Client, qui s'est déroulée le 08 novembre à Arras, en partenariat avec la FC2A. ",
    "Date": "2018-01-18T10:53:15Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-travaille-sur-le-MASH-avec-ses-adhérents.aspx",
    "Title": "Négoce Nord-Est travaille sur le MASH avec ses adhérents",
    "Desc": "​Mardi dernier, 9 négociants agricoles se sont retrouvés à Gravelle pour assister à une réunion d'information sur le MASH, organisée par Négoce Nord-Est et l'équipe du pôle Métier de la Fédération du Négoce Agricole.​​Une journée riche en partage d'expériences et transmission d'expertise. ",
    "Date": "2018-01-18T10:48:35Z"
  },
  {
    "Path": "/Pages/Visite-d'une-plateforme-d'un-agriculteur-DEPHY-organisée-par-Négoce-Nord-Est.aspx",
    "Title": "Visite d'une plateforme d'un agriculteur DEPHY organisée par Négoce Nord-Est",
    "Desc": "​Agriculteurs, négociants et conseillers se sont réunis ce mardi 6 décembre pour échanger sur le thème des  cultures intermédiaires et du sol, dans le Montreuillois. Cette demi-journée haute en couleur était organisée par le réseau DEPHY Négoce Nord-Est ainsi que le semencier DSV.",
    "Date": "2018-01-18T10:43:50Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est,-avec-la-FFCB-et-Fedepom,-organisent-le-premier-congrès-FC2A-Nord-Est.aspx",
    "Title": "Négoce Nord-Est, avec la FFCB et Fedepom, organisent le premier congrès FC2A Nord-Est",
    "Desc": "​En mai prochain, Négoce Nord-Est, avec la FFCB et Fedepom, organiseront leur premier congrès en région dans le cadre de la FC2A, après trois ans de travail sur le terrain pour renforcer les liens entre les différentes fédérations sectorielles et mieux représenter les TPE/PME du commerce agricole auprès des institutions régionales. C'est donc à l'unisson que la FC2A a créé son premier événement dans le Nord-Est pour porter les valeurs du commerce agricole et agroalimentaire. Rendez-vous le 11 et le 12 mai 2017 au Touquet-Paris-Plage, afin d'échanger sur les questions d'innovation et de progrès au cœur des filières agricoles. ​​​",
    "Date": "2018-01-18T10:40:01Z"
  },
  {
    "Path": "/Pages/Le-29-mai-prochain,-rendez-vous-dans-une-ferme-dephy-pour-s'informer-sur-l’enjeu-EAU-.aspx",
    "Title": "Le 29 mai prochain, rendez-vous dans une ferme du réseau DEPHY Négoce Nord-Est pour s'informer sur l’enjeu de l'eau ",
    "Desc": "​Une demi-journée d'information sur l'enjeu EAU est organisée le 29 mai prochain aux Attaques (62) et se tiendra sur l'une des fermes du réseau DEPHY Négoce Nord-Est. ",
    "Date": "2018-01-18T10:33:20Z"
  },
  {
    "Path": "/Pages/Négoce-Nord-Est-vous-invite-sur-son-stand-aux-Culturales-2017.aspx",
    "Title": "Négoce Nord-Est vous invite sur son stand aux Culturales 2017",
    "Desc": "​Déjà présent en 2015, Négoce Nord-Est réitère l'expérience des Culturales, en vous accueillant sur son stand les 14 et 15 juin prochain. Cette année, les Culturales se tiendront à la Ferme 112, près de Reims.  ",
    "Date": "2018-01-18T10:29:39Z"
  },
  {
    "Path": "/Pages/Congrès-régional-Négoce-Centre-Est,-Les-valeurs-de-la-réussite-pour-une-PME,-au-cœur-des-déba.aspx",
    "Title": "Congrès régional Négoce Centre-Est : \"Les valeurs de la réussite pour une PME\", au cœur des débats.",
    "Desc": "​« Affirmer les valeurs de nos entreprises et faire la promotion de notre profession », voilà en quelques mots le message qu’a souhaité faire passer la nouvelle présidente de la région, Valérie PONCET, à l’occasion du 3e Congrès Négoce Centre-Est. Un Comité régional qui prend de l’ampleur puisque les régions Alsace et Franche-Comté viennent tout juste d’y être intégrées, rejoignant ainsi les régions fondatrices que sont la Bourgogne, l’Auvergne et Rhône-Alpes.​​​",
    "Date": "2018-01-17T17:30:24Z"
  },
  {
    "Path": "/Pages/Congrès-régional-2015.aspx",
    "Title": "L'édition 2015 du Congrès Négoce Centre-Est s'intéresse aux jeunes, valeurs ajoutées de nos entreprises",
    "Desc": "C'est dans le cadre historique de la ville de Beaune que se déroulera la 4ème édition du Congrès de Négoce Centre-Est, autour d'un thème cher aux négociants  les jeunes, valeurs ajoutées de nos entreprises.",
    "Date": "2018-01-17T17:27:07Z"
  },
  {
    "Path": "/Pages/Les-jeunes-générations-mises-à-l’honneur-lors-du-Congrès-Négoce-Centre-Est-2015-.aspx",
    "Title": "Les jeunes générations mises à l’honneur lors du Congrès Négoce Centre-Est 2015 ",
    "Desc": "​Le Congrès Négoce Centre-Est, qui s'est déroulé mardi 02 juin 2015 dans les lieux historiques de Beaune, a réuni plus de 230 convives. L'occasion de revenir sur une thématique d'importance, « Les jeunes, valeurs ajoutées de nos entreprises ».​",
    "Date": "2018-01-17T17:19:46Z"
  },
  {
    "Path": "/Pages/Négoce-Centre-Est-présent-au-sommet-de-l'élevage-.aspx",
    "Title": "Négoce Centre-Est au sommet de l'élevage, le rendez-vous européen des professionnels de l'élèvage",
    "Desc": "Pour sa première participation au Sommet de l'élevage, Négoce Centre-Est s'est associé avec les commerçants en bestiaux, en partenariat avec la FC2A, pour échanger sur les problématiques actuelles de l'élevage.",
    "Date": "2018-01-17T17:14:49Z"
  },
  {
    "Path": "/Pages/Réussir-quand-les-temps-sont-durs,-thème-central-du-5ème-Congrès-Négoce-de-Centre-Est.aspx",
    "Title": "Réussir quand les temps sont durs, thème central du 5ème Congrès de Négoce Centre-Est",
    "Desc": "​Dans le​ cadre historique de la Saline Royale, Valérie PONCET, Présidente de Négoce Centre-Est,et les membres de son Conseil d'Administration, vous invitent à la 5ème édition du Congrès régional de Négoce Centre-Est, vendredi 03 juin 2016, pour échanger autour du thème \"Réussir quand les temps sont durs\".",
    "Date": "2018-01-17T17:09:06Z"
  },
  {
    "Path": "/Pages/Le-Congrès-de-Négoce-Centre-Est,-un-succès-à-la-Saline-Royale.aspx",
    "Title": "Le 5ème Congrès de Négoce Centre-Est, un succès à la Saline Royale",
    "Desc": "250 invités se sont donnés rendez-vous vendredi 03 juin pour échanger avec l'équipe de Négoce Centre-Est dans le cadre de la​5ème édition de leur Congrès régional \"Réussir quand les temps sont durs\".​ Retour sur cette journée marquée par des témoignages d'entrepreneurs créatifs et des solutions anti-crise.",
    "Date": "2018-01-17T16:02:13Z"
  },
  {
    "Path": "/Pages/Négoce-Centre-Est-présent-sur-le-stand-de-la-FFCB-au-Sommet-de-l'Elevage.aspx",
    "Title": "Négoce Centre-Est et la FFCB parlent Métiers au Sommet de l'Elevage",
    "Desc": "​​Dans le cadre des Rendez-Vous Métiers du Commerce Agricole et Agroalimentaire organisés par la FC2A, Négoce Centre-Est et la FFCBont souhaité unir leurs forces pour promouvoir leurs métiers lors du Sommet de l'Elevage, le 07 octobre prochain. ",
    "Date": "2018-01-17T15:56:25Z"
  },
  {
    "Path": "/Pages/Le-congrès-NCE-ou-l'importance-capitale-de-la-communication-d'entreprise.aspx",
    "Title": "Le congrès NCE ou l'importance capitale de la communication en entreprise",
    "Desc": "​​Le 8 juin prochain, Négoce Centre-Est prend littéralement les rennes de l'hippodrome de Vichy pour son prochain congrès autour de la Communication en entreprise.Une conférence, des surprises et de l'échange sont à prévoir !",
    "Date": "2018-01-17T15:50:08Z"
  },
  {
    "Path": "/Pages/Le-tiercé-gagnant-au-rendez-vous-du-congrès-Négoce-Centre-Est.aspx",
    "Title": "Le tiercé gagnant au rendez-vous du congrès Négoce Centre-Est",
    "Desc": "​Pour sa 6ème édition, 250 invités ont fait le déplacement au Congrès Négoce Centre-Est (NCE), pour assister à un événement original au coeur de l'hippodrome de Vichy. Au programme  courses hippiques, valorisation de la profession, et la présence d'un spécialiste de la communication. ",
    "Date": "2018-01-17T15:39:24Z"
  },
  {
    "Path": "/Pages/Retour-sur-les-journées-Risque-Client-organisées-par-Négoce-Pyrénées-Méditerranée.aspx",
    "Title": "Retour sur les journées Risque Client organisées par Négoce Pyrénées-Méditerranée",
    "Desc": "En partenariat avec la Fédération du Commerce Agricole et Agroalimentaire (FC2A), Négoce Pyrénées-Méditerranée a souhaité mettre en avant la thématique du Risque Client auprès de ses adhérents. Retour sur cet événement.",
    "Date": "2018-01-17T15:21:28Z"
  },
  {
    "Path": "/Pages/Le lancement de Négoce Pyrénées-Méditerranée validé à l'unanimité par son Assembl.aspx",
    "Title": "Le lancement de Négoce Pyrénées Méditerranée voté à l'unanimité par son Assemblée générale",
    "Desc": "​L'Assemblé​e générale du comité régional s'est réunie le 15 octobre dernier pour voter à l'unanimité le lancement de Négoce Pyrénées Méditerranée​​​​.",
    "Date": "2018-01-17T15:17:22Z"
  },
  {
    "Path": "/Pages/Gestion-du-risque-prix-agricole---le-négoce-s’engage-.aspx",
    "Title": "Gestion du risque prix agricole : le négoce s’engage !",
    "Desc": "​La directive MIFID II visant à réguler les marchés financiers est entrée en vigueur le 3 janvier 2018. Pour accompagner sa mise en œuvre, la Fédération du Négoce Agricole (FNA) a rédigé une charte de bonnes pratiques de gestion du risque prix. D'application volontaire, cette charte donne un cadre aux négociants pour appréhender la volatilité des prix et les risques qui en découlent dans l'activité de commercialisation des grains.  ",
    "Date": "2018-01-08T09:36:54Z"
  },
  {
    "Path": "/Pages/SONDAGE-AUPRES-DES-AGRICULTEURS-CONCERNANT-LA-REDUCTION-DES-PRODUITS-PHYTOPHARMACEUTIQUES---LES-ENTREPRISES-DE-CONSEIL-.aspx",
    "Title": "SONDAGE AUPRÈS DES AGRICULTEURS CONCERNANT LA RÉDUCTION DES PRODUITS PHYTOPHARMACEUTIQUES : Les entreprises de conseil et de distribution sont les acteurs clés de la transition ",
    "Desc": "Dans un sondage réalisé par le cabinet ADquation pour le mensuel Agrodistribution (Groupe France Agricole) paru dans le numéro de décembre 2017, les acteurs du conseil et de la distribution (entreprises coopératives et négoces) sont jugés par les agriculteurs comme les partenaires privilégiés dans leur accompagnement pour la réduction de l’utilisation des produits phytopharmaceutiques.  ",
    "Date": "2017-12-12T08:45:06Z"
  },
  {
    "Path": "/Pages/Antoine-Pissier-devient-le-nouveau-président-de-la-FNA.aspx",
    "Title": "Antoine PISSIER élu nouveau Président de la Fédération du Négoce Agricole",
    "Desc": "Suite au vote du Conseil d’administration de la Fédération du Négoce\nAgricole (FNA) du 17 mai 2017, Antoine PISSIER succède à Frédéric CARRÉ en\ntant que Président de la FNA. Retour sur son parcours et sur sa vision du\nNégoce Agricole au long cours.",
    "Date": "2017-05-18T11:56:48Z"
  },
  {
    "Path": "/Pages/Ecophyto-2---la-recherche-et-l’innovation-doivent-être-encouragées.aspx",
    "Title": "Ecophyto 2 : la recherche et l’innovation doivent être encouragées",
    "Desc": "​La réussite du plan Ecophyto 2 passe par le développement de la recherche et de l'innovation. C'est ce qui transparait du comité d'orientation stratégique et de suivi du plan Ecophyto du 30 janvier dernier, réuni pour la dernière fois sous l'égide du Ministre Stéphane LE FOLL.​",
    "Date": "2017-02-02T14:43:38Z"
  },
  {
    "Path": "/Pages/CEPP--Le-discours-contradictoire-du-Ministre-de-l’agriculture-et-son-projet-de-«-taxe-cachée-».aspx",
    "Title": "CEPP : Le discours contradictoire du Ministre de l’agriculture et son projet de « taxe cachée »",
    "Desc": "​Alors que le gouvernement a réintroduit à l'Assemblée Nationale les CEPP en 1ère lecture de la proposition de loi « lutte contre l'accaparement des terres agricoles et développement du biocontrôle », la Fédération du Négoce Agricole dénonce les arguments contradictoires portés par le Ministre de l'agriculture lors des débats.​​",
    "Date": "2017-01-23T13:46:43Z"
  },
  {
    "Path": "/Pages/Le-Négoce-Agricole-vous-présente-ses-meilleurs-vœux-2017.aspx",
    "Title": "Le Négoce Agricole vous présente ses meilleurs vœux 2017",
    "Desc": "​​Toute l’équipe de la FNA a le plais​​​​​ir de vous souhaiter une excellente année 2017 !​",
    "Date": "2017-01-03T16:52:23Z"
  },
  {
    "Path": "/Pages/Malgré-l’annulation-des-CEPP,-le-Négoce-agricole-réaffirme-son-engagement-volontaire-à-conseiller-les-fiches-actions-aux-ag.aspx",
    "Title": "Malgré l’annulation des CEPP, le Négoce agricole réaffirme son engagement volontaire à conseiller les fiches actions aux agriculteurs",
    "Desc": "​Le Conseil d’Etat a décidé d’annuler l’ordonnance du 7 octobre 2015 établissant le dispositif expérimental des Certificats d’Economie des Produits Phytopharmaceutiques (CEPP). La FNA prend acte de cette décision avec satisfaction tout en regrettant l’absence de réponses aux questions posées sur les conditions d’exercice du métier de distributeur agricole. Le Négoce réaffirme son engagement volontaire à diffuser les fiches actions aux agriculteurs. Elle continuera à apporter un conseil visant à maîtriser les risques liés à l’utilisation des produits phytopharmaceutiques, à promouvoir les bonnes pratiques agricoles et​ les solutions de biocontrôle.​​",
    "Date": "2016-12-29T11:52:06Z"
  },
  {
    "Path": "/Pages/ECOPHYTO-2-et-CEPP-Pour-sortir-du-flou,-la-FNA-interpelle-le-Ministère-de-l’agriculture-.aspx",
    "Title": "Pour sortir du flou, la FNA interpelle le Ministère de l’agriculture sur les CEPP",
    "Desc": "​Les inquiétudes croissantes des acteurs économiques des filières agricoles françaises au sujet du dispositif expérimental des CEPP inscrit dans le plan Ecophyto 2 amènent la Fédération du Négoce Agricole (FNA) à interpeler le Ministère de l'agriculture. Il est urgent d'obtenir des éclaircissements sur ce nouveau dispositif administratif et fiscal. ",
    "Date": "2016-12-29T11:07:05Z"
  },
  {
    "Path": "/Pages/Les-adhérents-FNA-se-projettent-en-2020-avec-la-FC2A.aspx",
    "Title": "Les adhérents FNA se projettent avec la FC2A à l'horizon 2020",
    "Desc": "​Le 3ème Congrès du Commerce Agricole et Agroalimentaire a également été l'occasion pour les adhérents de la FNA de faire un point avec les équipes de la Fédération et le Conseil d'Administration, durant la matinée qui leur était réservée. Ils ont ainsi pu contribuer à l​​a feuille de route 2017/2020, faisant la part belle aux actions pilotées par la FC2A. ",
    "Date": "2016-11-29T16:58:28Z"
  },
  {
    "Path": "/Pages/Filière-Grains,-Cap-sur-la-collecte-2017-!.aspx",
    "Title": "Cap sur la collecte 2017 !",
    "Desc": "​​Directement impactées par une baisse significative des volumes dans les grandes régions céréalières lors de la collecte 2016, les entreprises de négoce agricole ont su s’adapter et se mobiliser pour accompagner les agriculteurs à passer ce cap difficile. Toutes les équipes terrain du Négoce agricole sont au plus proche de leurs clients pour trouver la solution la plus adaptée à leur situation économique.​​​​​",
    "Date": "2016-11-29T15:23:33Z"
  },
  {
    "Path": "/Pages/La-FNA-dénonce-la-taxe-sanction-CEPP-et-poursuit-son-engagement-à-la-réussite-d’Ecophyto-2.aspx",
    "Title": "La FNA dénonce la taxe-sanction CEPP et poursuit son engagement à la réussite d’Ecophyto 2",
    "Desc": "​La FNA a déposé le 26 octobre dernier un recours en annulation auprès du Conseil d’Etat contre le décret pris pour l’application de l’ordonnance du 26 août 2016 qui vise notamment à instaurer une taxe-sanction sur les CEPP. Pour la FNA, cette taxe est une aberration juridique et dénonce quatre préjudices majeurs envers l’agriculture française.​​​​",
    "Date": "2016-11-29T14:01:15Z"
  },
  {
    "Path": "/Pages/Point d’étape sur ECOPHYTO 2 et CEPP - Trois actions à enclencher tout de suite pour réussir ensemble.aspx",
    "Title": "Point d’étape sur ECOPHYTO 2 & CEPP : Trois actions à enclencher tout de suite pour réussir ensemble !",
    "Desc": "A l'occasion du Comité d'Orientation Stratégique (COS) qui s'est réuni le 19 avril dernier en présence du Ministre de l'Agriculture Stéphane LE FOLL, la Fédération du Négoce Agricole (FNA) salue le fait que le Ministre de l'Agriculture entende l'ensemble des acteurs agricoles sur la définition d'un nouveau panier d'indicateurs. ",
    "Date": "2016-04-21T13:41:30Z"
  },
  {
    "Path": "/Pages/Retrouvez-le-calendrier-des-congrès-régionaux-du-Négoce-Agricole-2016.aspx",
    "Title": "Retrouvez le calendrier des congrès régionaux du Négoce Agricole 2016",
    "Desc": "Cette année encore, le Négoce Agricole s'inscrit dans une dynamique régionale avec la consolidation des groupements et comités régionaux, en accord avec la nouvelle réforme territoriale. L'occasion également de faire entendre la voix du Négoce agricole en régions avec l'organisation de 4 congrès régionaux en 2016. Ces moments de convivialité et d'échanges professionnels seront centrés sur plusieurs thématiques d'actualités (export, big data, écologie, crise agricole). Prenez note dès à présent du calendrier des événements ! ",
    "Date": "2016-04-08T15:42:19Z"
  },
  {
    "Path": "/Pages/cp-FNA-ecophyto-qui-paiera-reellement-la-taxe-sanction-CEPP.aspx",
    "Title": "ECOPHYTO : qui paiera réellement la taxe-sanction CEPP ?",
    "Desc": "Les négociants agricoles avec leurs équipes techniques présentes aux côtés des agriculteurs vont diffuser largement une plaquette d'information destinée à leur expliquer le dispositif expérimental des CEPP et les risques de la taxe-sanction CEPP. La FNA demande au gouvernement de répondre à cette question essentielle !",
    "Date": "2016-02-24T15:34:59Z"
  },
  {
    "Path": "/Pages/crise-agricole-pesticides-6-idees-recues-le-foll.aspx",
    "Title": "Crise agricole et polémique sur les pesticides : les 6 idées reçues du Ministre Stéphane Le Foll",
    "Desc": "En pleine crise agricole et polémique sur les pesticides, la FNA appelle à la reprise du dialogue avec le Ministère sur des bases factuelles et scientifiques.​​​​​",
    "Date": "2016-02-08T16:16:24Z"
  },
  {
    "Path": "/Pages/Le-Négoce-Agricole-signataire-de-la-Charte-APE-lors-du-SIVAL-2016.aspx",
    "Title": "Le Négoce Agricole signataire de la Charte APE lors du SIVAL 2016",
    "Desc": "​Dans le cadre du comité des Plastiques en Agriculture, regroupant les fabricants et les distributeurs de produits plastiques destinés à l'agriculture, la Fédération du Négoce Agricole a souhaité agir positivement et responsablement dans la gestion des produits plastiques utilisés en agriculture.​​​​",
    "Date": "2016-01-21T08:31:37Z"
  },
  {
    "Path": "/Pages/Les-négociants-agricoles-aquitains-rejoignent-Négoce-Agricole-Centre-Atlantique-.aspx",
    "Title": "Les négociants agricoles aquitains rejoignent Négoce Agricole Centre-Atlantique ",
    "Desc": "​Les responsables du négoce agricole aquitain ont souhaité inscrire leur organisation à l’unisson de la nouvelle organisation territoriale sur Aquitaine-Limousin - Poitou Charentes en rejoignant le groupement NÉGOCE AGRICOLE CENTRE-ATLANTIQUE. ",
    "Date": "2016-01-20T16:44:40Z"
  },
  {
    "Path": "/Pages/la-FNA-s'oppose-aux-sanctions-financières-des-CEPP-au-sein-d'Ecophyto-2.aspx",
    "Title": "Naissance d'une nouvelle taxe franco-française: la FNA s'oppose aux sanctions financières des CEPP au sein d'Ecophyto 2",
    "Desc": "Le plan Ecophyto 2 dans la lignée de l'ordonnance établissant le dispositif expérimental\ndes Certificats d’Economie de Produits Phytopharmaceutiques (CEPP) instaure une\nnouvelle taxe, véritable boulet supplémentaire pour l’ensemble des acteurs de\nl’agriculture française.",
    "Date": "2015-10-28T19:31:09Z"
  },
  {
    "Path": "/Pages/Le-Négoce-Agricole-s’engage-aux-côtés-de-l’agence-de-l’eau,-en-faveur-de-la-préservation-des-ressources-en-eau-.aspx",
    "Title": "Le Négoce Agricole s’engage aux côtés de l’agence de l’eau, en faveur de la préservation des ressources en eau ",
    "Desc": "​La Fédération du Négoce Agricole et ses organisations régionales (Négoce Centre-Est, Négoce Ouest et Négoce Agricole Centre-Atlantique) ont signé une convention cadre avec l’agence de l’eau Loire-Bretagne, afin de favoriser l’implication des entreprises de Négoce dans les contrats territoriaux de l’agence de l’eau.​",
    "Date": "2015-06-29T08:04:53Z"
  },
  {
    "Path": "/Pages/Le-Négoce-Agricole-signe-l’appel-à-Manuel-VALLS-pour-un-plan-Ecophyto-pragmatique-.aspx",
    "Title": "Le Négoce Agricole signe l’appel à Manuel VALLS pour un \"plan Ecophyto pragmatique\"",
    "Desc": "​La Fédération du Négoce Agricole s'associe au Conseil de l'Agriculture Française (FNSEA, JA, APCA, Coop de France) pour faire évoluer le projet Ecophyto V2 de manière réaliste et positive. Elle incite à relayer cet appel au sein des entreprises, des équipes techniques et de leurs clients agriculteurs.​",
    "Date": "2015-06-19T07:48:13Z"
  },
  {
    "Path": "/Pages/​Le-Négoce-fait-entendre-sa-voix-en-régions-à-l'occasion-des-Congrès-régionaux-annuels.aspx",
    "Title": "​Le Négoce fait entendre sa voix à l'occasion des Congrès régionaux annuels",
    "Desc": "Courant mai et juin 2015, se tiendront les Congrès régionaux annuels du Négoce​. L'occasion de venir à la rencontre de nos délégués régionaux et de l'ensemble des acteurs des filières agricoles en régions.",
    "Date": "2015-05-07T08:41:23Z"
  },
  {
    "Path": "/Pages/Ecophyto-les-distributeurs-n’acceptent-pas-d’être-les-boucs-émissaires.aspx",
    "Title": "Ecophyto : les distributeurs n’acceptent pas d’être les boucs émissaires",
    "Desc": "​Le ministre de l'Agriculture Stéphane le Foll a annoncé vendredi 30 janvier, à l'issue du Comité National d'Orientation et de Suivi du plan Ecophyto, les grandes orientations de la version 2 du plan.​",
    "Date": "2015-02-02T19:03:46Z"
  },
  {
    "Path": "/Pages/La-FNA-renouvelle-son-bureau-et-s'organise-en-régions.aspx",
    "Title": "La FNA renouvelle son bureau et s'organise en régions.",
    "Desc": "​Le 19 février dernier, la FNA a élu son nouveau Bureau et renouvelé un tiers de son Conseil d'administration, faisant place à cette occasion à la jeune génération des négociants. L'organisation professionnelle poursuit parallèlement sa structuration en régions, avec la mise en place des comités régionaux.​",
    "Date": "2015-01-30T09:15:21Z"
  },
  {
    "Path": "/Pages/Témoignage-des-Ets-LABORDERIE,-un-des-premiers-négociants-certifiés.aspx",
    "Title": "\"Il est possible d'être certifié même quand on est petit !\"",
    "Desc": "Les établissements Laborderie, dans le Tarn-et-Garonne (82), ont été parmi les premiers à être certifiés Ecophyto. Nathalie Laborderie, la co-gérante de l'établissement qui a piloté l'opération, revient sur cette démarche.​",
    "Date": "2015-01-23T17:17:28Z"
  },
  {
    "Path": "/Pages/Frédéric-CARRE-élu-Président-de-la-FNA.aspx",
    "Title": "Frédéric CARRE élu Président de la FNA",
    "Desc": "​M. Frédéric CARRE a été élu aujourd’hui, à l’unanimité, à la présidence de la Fédération du Négoce Agricole, par son conseil d’administration.​",
    "Date": "2015-01-22T11:02:12Z"
  },
  {
    "Path": "/Pages/La-FNA-rappelle-que-la-Loi-entrant-en-vigueur-le-1er-octobre-2013-participe-aux-enjeux-nouveaux-de-l’agro-écologie.aspx",
    "Title": "La FNA rappelle que la Loi entrant en vigueur le 1er octobre 2013 participe aux enjeux nouveaux de l’agro-écologie.",
    "Desc": "​La Fédération du Négoce Agricole (FNA) a pris connaissance des recommandations du rapport de Marion GUILLOU sur l'agro-écologie devant le Comité « Produire Autrement » qui s'est tenu le  11 juin 2013.",
    "Date": "2015-01-22T11:01:25Z"
  },
  {
    "Path": "/Pages/Les-Ets-VILLEMONT-participent-au-Concours-1er-Trophée-de-l’entreprise-familiale-2010.aspx",
    "Title": "Les Ets VILLEMONT participent au Concours \"1er Trophée de l’entreprise familiale 2010\"",
    "Desc": "​Les Ets Villemont, négociant agricole patrimonial familial du Centre de la France, partagent les valeurs et les objectifs du Trophée de l'entreprise familiale. C'est donc tout naturellement que les Ets Villemont participent à ce concours et promeuvent ainsi l'image du Négoce Agricole auprès de la presse régionale et des autres acteurs économiques.​",
    "Date": "2015-01-20T16:39:09Z"
  },
  {
    "Path": "/Pages/Benoit-Frayssine,-L’Isle-aux-grains.aspx",
    "Title": "Témoignage de Benoit Frayssine, Ets L’Isle aux grains",
    "Desc": "La certification nous permet de mieux promouvoir notre métier.​",
    "Date": "2015-01-20T15:45:21Z"
  },
  {
    "Path": "/Pages/Ecophyto-2018,-Réforme-de-l'agrément-des-distributeurs---Les-négociants-seront-prêts-le-1er-octobre-2013.aspx",
    "Title": "Ecophyto 2018 : Réforme de l'agrément des distributeurs - Les négociants seront prêts le 1er octobre 2013.",
    "Desc": "​Le 1er octobre 2013, les distributeurs de produits phytopharmaceutiques devront tous être agréés s'ils veulent poursuivre leur activité. À un an de cette échéance, mais également quinze jours après la conférence environnementale organisée par le Gouvernement, le Négoce agricole réaffirme sa détermination à tenir les engagements pris dans le cadre du plan ecophyto 2018. \"Oui, les négociants agricoles seront prêts. Ils sont d'ores et déjà en mouvement\", assure Christophe Viger, président de la FNA.​",
    "Date": "2015-01-20T15:10:36Z"
  },
  {
    "Path": "/Pages/ÉCOPHYTO,-premier-objectif-rempli-pour-le-Négoce-Agricole-.aspx",
    "Title": "ÉCOPHYTO : premier objectif rempli pour le Négoce Agricole !",
    "Desc": "​Après le succès de l'Opération Certification 2013, le Négoce Agricole rend visible sa place dans le dispositif de conseil aux agriculteurs​.",
    "Date": "2015-01-20T15:05:23Z"
  },
  {
    "Path": "/Pages/Le-Négoce-agricole-tient-ses-engagements-.aspx",
    "Title": "Le Négoce agricole tient ses engagements !",
    "Desc": "​Le Négoce agricole tient ses engagements, que ce soit dans le cadre du plan Ecophyto ou de l'économie de la filière. Tels sont les messages que le président de la FNA, Christophe VIGER a martelés, preuves à l'appui, à l'occasion du Congrès du Négoce agricole organisé le 30 novembre 2012 à Paris.​",
    "Date": "2015-01-20T14:20:53Z"
  },
  {
    "Path": "/Pages/Le-Négoce-lance-Cap-2018-!.aspx",
    "Title": "Le Négoce lance Cap 2018 !",
    "Desc": "​A l'occasion du Congrès National du Négoce Agricole, le Président Christophe VIGER a fait le bilan des dernières actions du Négoce et a présenté les propositions de la FNA sur les dossiers d'actualité comme la Loi d'avenir pour l'agriculture et la réforme fiscale.​",
    "Date": "2015-01-19T17:52:24Z"
  }
]
